Repository: iComputerfreak/MovieDB
Catalog: Movie DB/Localization/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pl, pt_br

# settings.alert.importTags.message %lld
source: Do you want to import %lld tags?
de: Wollen Sie %lld Schlüsselwörter importieren?
es: ¿Quieres importar %lld etiquetas?
fr: Veux-tu importer %lld tags ?
it: Vuoi importare %lld tag?
ja: %lld個のタグをインポートしますか？
ko: 태그 %lld개를 가져올까요?
pl: Czy chcesz zaimportować %lld tagu?
pt_br: Deseja importar %lld etiquetas?

# settings.alert.importTags.title
source: Import
de: Importieren
es: Importar
fr: Importation
it: Importa
ja: インポート
ko: 가져오기
pt_br: Importar

# settings.alert.libraryUpdateError.title
source: Update error
de: Fehler beim Aktualisieren
es: Error de actualización
fr: Erreur de mise à jour
it: Errore di aggiornamento
ja: 更新エラー
ko: 업데이트 오류
pl: Błąd aktualizacji
pt_br: Erro de atualização

# settings.alert.purchaseComplete.message
source: Thank you for supporting the app.
de: Vielen Dank, dass Sie die App unterstützen.
es: Gracias por apoyar la app.
fr: Merci de soutenir l’app.
it: Grazie per il tuo supporto all’app.
ja: アプリをサポートしていただきありがとうございます。
ko: 앱을 후원해 주셔서 감사합니다.
pl: Dziękujemy za wsparcie aplikacji.
pt_br: Agradecemos por apoiar o app.

# settings.alert.purchaseComplete.title
source: Purchase complete
de: Kauf Abgeschlossen
es: Compra completada
fr: Achat terminé
it: Acquisto completato
ja: 購入完了
ko: 구매 완료
pl: Zakup zakończony
pt_br: Compra concluída

# settings.alert.purchaseError.title
source: Purchase error
de: Fehler beim Kauf
es: Error de compra
fr: Erreur d’achat
it: Errore di acquisto
ja: 購入エラー
ko: 구매 오류
pl: Błąd zakupu
pt_br: Erro na compra

# settings.alert.purchaseRestored.message
source: Your purchases have been restored successfully.
de: Ihre Käufe wurden erfolgreich wiederhergestellt.
es: Tus compras se han restaurado correctamente.
fr: Tes achats ont bien été restaurés.
it: I tuoi acquisti sono stati ripristinati correttamente.
ja: 購入を復元しました。
ko: 구매 항목을 복원했습니다.
pl: Twoje zakupy zostały pomyślnie przywrócone.
pt_br: Suas compras foram restauradas com sucesso.

# settings.alert.purchaseRestored.title
source: Purchases restored
de: Käufe wiederhergestellt
es: Compras restauradas
fr: Achats restaurés
it: Acquisti ripristinati
ja: 購入を復元しました
ko: 구매 항목 복원됨
pl: Zakupy przywrócone
pt_br: Compras restauradas

# settings.alert.reloadCompleted.message
source: All media objects have been reloaded.
de: Alle Medien wurden neu geladen.
es: Se ha recargado todo el contenido.
fr: Tous les médias ont été rechargés.
it: Tutti gli elementi multimediali sono stati ricaricati.
ja: すべてのメディアを再読み込みしました。
ko: 모든 미디어를 다시 불러왔습니다.
pl: Wszystkie treści zostały ponownie wczytane.
pt_br: Todas as mídias foram recarregadas.

# settings.alert.reloadCompleted.title
source: Reload completed
de: Neu laden abgeschlossen
es: Recarga completada
fr: Rechargement terminé
it: Ricaricamento completato
ja: 再読み込み完了
ko: 다시 불러오기 완료
pl: Ponowne wczytywanie zakończone
pt_br: Recarga concluída

# settings.alert.reloadLibrary.message
source: Do you want to reload all media objects using the new language/region settings?
de: Wollen Sie alle Medien mit den neuen Sprache und Regions-Einstellungen neu laden?
es: ¿Quieres recargar todo el contenido con los nuevos ajustes de idioma o región?
fr: Veux-tu recharger tous les médias avec les nouveaux réglages de langue et de région ?
it: Vuoi ricaricare tutti gli elementi multimediali usando le nuove impostazioni di lingua/area geografica?
ja: 新しい言語／地域設定ですべてのメディアを再読み込みしますか？
ko: 새 언어/지역 설정으로 모든 미디어를 다시 불러올까요?
pl: Czy chcesz ponownie wczytać wszystkie treści z użyciem nowych ustawień języka/regionu?
pt_br: Deseja recarregar todas as mídias usando os novos ajustes de idioma/região?

# settings.alert.reloadLibrary.title
source: Reload library?
de: Mediathek neu laden?
es: ¿Recargar biblioteca?
fr: Recharger la bibliothèque ?
it: Ricaricare la libreria?
ja: ライブラリを再読み込みしますか？
ko: 보관함을 다시 불러올까요?
pl: Wczytać bibliotekę ponownie?
pt_br: Recarregar biblioteca?

# settings.alert.resetLibrary.button.delete
source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
it: Elimina
ja: 削除
ko: 삭제
pl: Usuń
pt_br: Excluir

# settings.alert.resetLibrary.message
source: This will delete all media objects in your library. Do you want to continue?
de: Alle Medien in der Mediathek werden gelöscht. Fortfahren?
es: Se eliminará todo el contenido de tu biblioteca. ¿Quieres continuar?
fr: Tous les médias de ta bibliothèque seront supprimés. Veux-tu continuer ?
it: Questa operazione eliminerà tutti gli elementi multimediali dalla tua libreria. Vuoi continuare?
ja: ライブラリ内のすべてのメディアが削除されます。続けますか？
ko: 보관함의 모든 미디어가 삭제됩니다. 계속할까요?
pl: Spowoduje to usunięcie wszystkich treści z Twojej biblioteki. Czy chcesz kontynuować?
pt_br: Isso excluirá todas as mídias da sua biblioteca. Deseja continuar?

# settings.alert.resetLibrary.title
source: Reset library
de: Mediathek zurücksetzen
es: Restablecer biblioteca
fr: Réinitialiser la bibliothèque
it: Reimposta libreria
ja: ライブラリをリセット
ko: 보관함 재설정
pl: Resetuj bibliotekę
pt_br: Redefinir biblioteca

# settings.alert.resetLibraryError.title
source: Error resetting library
de: Fehler beim Zurücksetzen der Mediathek
es: Error al restablecer la biblioteca
fr: Erreur de réinitialisation de la bibliothèque
it: Errore durante la reimpostazione della libreria
ja: ライブラリのリセットエラー
ko: 보관함을 재설정할 수 없음
pl: Błąd resetowania biblioteki
pt_br: Erro ao redefinir biblioteca

# settings.alert.resetTags.button.delete
source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
it: Elimina
ja: 削除
ko: 삭제
pl: Usuń
pt_br: Excluir

# settings.alert.resetTags.message
source: This will delete all tags in your library. Do you want to continue?
de: Alle Schlüsselwörter in der Mediathek werden gelöscht. Fortfahren?
es: Se eliminarán todas las etiquetas de tu biblioteca. ¿Quieres continuar?
fr: Tous les tags de ta bibliothèque seront supprimés. Veux-tu continuer ?
it: Questa operazione eliminerà tutti i tag dalla tua libreria. Vuoi continuare?
ja: ライブラリ内のすべてのタグが削除されます。続けますか？
ko: 보관함의 모든 태그가 삭제됩니다. 계속할까요?
pl: Spowoduje to usunięcie wszystkich tagów z Twojej biblioteki. Czy chcesz kontynuować?
pt_br: Isso excluirá todas as etiquetas da sua biblioteca. Deseja continuar?

# settings.alert.resetTags.title
source: Reset tags
de: Schlüsselwörter zurücksetzen
es: Restablecer etiquetas
fr: Réinitialiser les tags
it: Reimposta tag
ja: タグをリセット
ko: 태그 재설정
pl: Resetuj tagi
pt_br: Redefinir etiquetas

# settings.alert.resetTagsError.title
source: Error resetting tags
de: Fehler beim Zurücksetzen der Schlüsselwörter
es: Error al restablecer las etiquetas
fr: Erreur de réinitialisation des tags
it: Errore durante la reimpostazione dei tag
ja: タグのリセットエラー
ko: 태그를 재설정할 수 없음
pl: Błąd resetowania tagów
pt_br: Erro ao redefinir etiquetas

# settings.alert.tagImportError.title
source: Error importing tags
de: Fehler beim Importieren der Schlüsselwörter
es: Error al importar las etiquetas
fr: Erreur d’importation des tags
it: Errore durante l’importazione dei tag
ja: タグのインポートエラー
ko: 태그를 가져올 수 없음
pl: Błąd importowania tagów
pt_br: Erro ao importar etiquetas

# settings.alert.updateMediaComplete.message %lld
source: %lld media objects have been updated.
de: %lld Medien wurden aktualisiert.
es: Se han actualizado %lld elementos.
fr: %lld médias mis à jour.
it: Sono stati aggiornati %lld elementi multimediali.
ja: %lld件のメディアを更新しました。
ko: 미디어 %lld개가 업데이트되었습니다.
pl: Zaktualizowano %lld treści.
pt_br: %lld mídias foram atualizadas.

# settings.alert.updateMediaComplete.title
source: Update completed
de: Aktualisierung abgeschlossen
es: Actualización completada
fr: Mise à jour terminée
it: Aggiornamento completato
ja: 更新完了
ko: 업데이트 완료
pl: Aktualizacja zakończona
pt_br: Atualização concluída

# settings.analytics.button.disable
source: Disable Anonymous Analytics
de: Anonyme Nutzungsstatistiken deaktivieren
es: Desactivar analíticas anónimas
fr: Désactiver les analyses anonymes
it: Disattiva analisi anonime
ja: 匿名分析を無効にする
ko: 익명 분석 비활성화
pl: Wyłącz anonimowe analizy
pt_br: Desativar análise anônima

# settings.analytics.button.enable
source: Enable Anonymous Analytics
de: Anonyme Nutzungsstatistiken aktivieren
es: Activar analíticas anónimas
fr: Activer les analyses anonymes
it: Attiva analisi anonime
ja: 匿名分析を有効にする
ko: 익명 분석 활성화
pl: Włącz anonimowe analizy
pt_br: Ativar análise anônima

# settings.analytics.label
source: Anonymous usage statistics
de: Anonyme Nutzungsstatistiken
es: Estadísticas de uso anónimas
fr: Statistiques d’utilisation anonymes
it: Statistiche di utilizzo anonime
ja: 匿名の利用統計
ko: 익명 사용 통계
pl: Anonimowe statystyki użytkowania
pt_br: Estatísticas de uso anônimas

# settings.analytics.status.off
source: Off
de: Aus
es: Desactivadas
fr: Désactivées
it: Disattivate
ja: オフ
ko: 끔
pl: Wyłączone
pt_br: Desativada

# settings.analytics.status.on
source: On
de: Ein
es: Activadas
fr: Activées
it: Attivate
ja: オン
ko: 켬
pl: Włączone
pt_br: Ativada

# settings.analytics.summary
source: Helps understand screen and feature usage with PostHog. No titles, notes, tags, ratings, or search text are sent. IP addresses are not stored.
de: Hilft, Bildschirm- und Funktionsnutzung mit PostHog zu verstehen. Es werden keine Titel, Notizen, Tags, Bewertungen oder Suchtexte gesendet. IP-Adressen werden nicht gespeichert.
es: Ayuda a entender el uso de pantallas y funciones con PostHog. No se envían títulos, notas, etiquetas, valoraciones ni texto de búsqueda. Las direcciones IP no se almacenan.
fr: Aide à comprendre l’utilisation des écrans et des fonctionnalités avec PostHog. Aucun titre, aucune note, aucun tag, aucune évaluation ni aucun texte de recherche n’est envoyé. Les adresses IP ne sont pas stockées.
it: Aiuta a capire l’utilizzo delle schermate e delle funzioni tramite PostHog. Non vengono inviati titoli, note, tag, valutazioni o testo di ricerca. Gli indirizzi IP non vengono memorizzati.
ja: PostHogを使って画面や機能の利用状況を把握します。タイトル、メモ、タグ、評価、検索テキストは送信されません。IPアドレスは保存されません。
ko: PostHog를 통해 화면과 기능 사용 현황을 파악합니다. 제목, 메모, 태그, 평점, 검색어는 전송하지 않으며 IP 주소도 저장하지 않습니다.
pl: Pomaga zrozumieć korzystanie z ekranów i funkcji za pomocą PostHog. Nie są wysyłane tytuły, notatki, tagi, oceny ani tekst wyszukiwania. Adresy IP nie są przechowywane.
pt_br: Ajuda a entender o uso de telas e recursos com o PostHog. Nenhum título, nota, etiqueta, avaliação ou texto de busca é enviado. Endereços IP não são armazenados.

# settings.analyticsConsent.button.allow
source: Allow Anonymous Analytics
de: Anonyme Nutzungsstatistiken erlauben
es: Permitir analíticas anónimas
fr: Autoriser les analyses anonymes
it: Consenti analisi anonime
ja: 匿名分析を許可
ko: 익명 분석 허용
pl: Zezwól na anonimowe analizy
pt_br: Permitir análise anônima

# settings.analyticsConsent.button.keepOff
source: Keep Analytics Off
de: Nutzungsstatistiken deaktiviert lassen
es: Mantener analíticas desactivadas
fr: Laisser les analyses désactivées
it: Mantieni disattivate le analisi
ja: 分析をオフのままにする
ko: 분석을 끈 상태로 유지
pl: Pozostaw analizy wyłączone
pt_br: Manter análise desativada

# settings.analyticsConsent.button.privacyPolicy
source: Read Privacy Policy
de: Datenschutzerklärung lesen
es: Leer la política de privacidad
fr: Lire la politique de confidentialité
it: Leggi l’informativa sulla privacy
ja: プライバシーポリシーを読む
ko: 개인정보 처리방침 읽기
pl: Przeczytaj politykę prywatności
pt_br: Ler Política de Privacidade

# settings.analyticsConsent.message
source: This app can use PostHog to send anonymous usage statistics to understand which parts are useful and where friction happens. IP addresses are not stored. The data is only used to improve the product.
de: Diese App kann mit PostHog anonyme Nutzungsstatistiken senden, um zu verstehen, welche Bereiche nützlich sind und wo Reibung entsteht. IP-Adressen werden nicht gespeichert. Die Daten helfen nur bei Produktverbesserungen.
es: Esta app puede usar PostHog para enviar estadísticas de uso anónimas y entender qué partes resultan útiles y dónde surgen dificultades. Las direcciones IP no se almacenan. Los datos solo se usan para mejorar el producto.
fr: Cette app peut utiliser PostHog pour envoyer des statistiques d’utilisation anonymes afin de comprendre quelles parties sont utiles et où des difficultés surviennent. Les adresses IP ne sont pas stockées. Ces données servent uniquement à améliorer le produit.
it: Questa app può usare PostHog per inviare statistiche di utilizzo anonime e capire quali parti sono utili e dove si verificano difficoltà. Gli indirizzi IP non vengono memorizzati. I dati vengono usati solo per migliorare il prodotto.
ja: このアプリはPostHogに匿名の利用統計を送信し、役立つ機能や使いにくい箇所を把握できます。IPアドレスは保存されません。データは製品改善のみに使用されます。
ko: 이 앱은 PostHog로 익명 사용 통계를 전송해 유용한 부분과 불편한 부분을 파악할 수 있습니다. IP 주소는 저장하지 않으며 데이터는 제품 개선에만 사용됩니다.
pl: Ta aplikacja może używać PostHog do wysyłania anonimowych statystyk użytkowania, aby ustalić, które elementy są przydatne i gdzie występują trudności. Adresy IP nie są przechowywane. Dane służą wyłącznie do ulepszania produktu.
pt_br: Este app pode usar o PostHog para enviar estatísticas de uso anônimas e entender quais partes são úteis e onde há dificuldades. Endereços IP não são armazenados. Os dados são usados somente para melhorar o produto.

# settings.analyticsConsent.notTracked.header
source: What is not tracked
de: Was nicht erfasst wird
es: Qué no se registra
fr: Ce qui n’est pas suivi
it: Cosa non viene rilevato
ja: 追跡されない情報
ko: 추적하지 않는 정보
pl: Czego nie śledzimy
pt_br: O que não é rastreado

# settings.analyticsConsent.notTracked.mediaData.detail
source: No movie or show titles, no TMDB IDs, no notes, tags, ratings, or search text.
de: Keine Film- oder Serien-Titel, keine TMDB-IDs, keine Notizen, Tags, Bewertungen oder Suchtexte.
es: No se registran títulos de películas o series, ID de TMDb, notas, etiquetas, valoraciones ni texto de búsqueda.
fr: Aucun titre de film ou de série, aucun identifiant TMDb, aucune note, aucun tag, aucune évaluation ni aucun texte de recherche.
it: Nessun titolo di film o serie, nessun ID TMDB, né note, tag, valutazioni o testo di ricerca.
ja: 映画や番組のタイトル、TMDb ID、メモ、タグ、評価、検索テキストは送信されません。
ko: 영화나 프로그램 제목, TMDB ID, 메모, 태그, 평점, 검색어는 수집하지 않습니다.
pl: Bez tytułów filmów i seriali, identyfikatorów TMDB, notatek, tagów, ocen ani tekstu wyszukiwania.
pt_br: Nenhum título de filme ou série, nenhum ID do TMDb, nenhuma nota, etiqueta, avaliação ou texto de busca.

# settings.analyticsConsent.notTracked.mediaData.title
source: No library content
de: Keine Inhalte aus deiner Mediathek
es: Sin contenido de la biblioteca
fr: Aucun contenu de la bibliothèque
it: Nessun contenuto della libreria
ja: ライブラリの内容は送信されません
ko: 보관함 콘텐츠 수집 안 함
pl: Bez zawartości biblioteki
pt_br: Nenhum conteúdo da biblioteca

# settings.analyticsConsent.notTracked.personalData.detail
source: No account identity, no person profiles, and no free-form text.
de: Keine Kontodaten, keine Personenprofile und kein freier Text.
es: No se registra la identidad de la cuenta, perfiles de personas ni texto libre.
fr: Aucune identité de compte, aucun profil de personne et aucun texte libre.
it: Nessuna identità dell’account, nessun profilo personale e nessun testo libero.
ja: アカウント情報、人物プロフィール、自由入力テキストは送信されません。
ko: 계정 식별 정보, 인물 프로필, 자유 형식 텍스트는 수집하지 않습니다.
pl: Bez tożsamości konta, profili osób ani dowolnego tekstu.
pt_br: Nenhuma identidade de conta, nenhum perfil de pessoa e nenhum texto livre.

# settings.analyticsConsent.notTracked.personalData.title
source: No identity profiles
de: Keine Identitätsprofile
es: Sin perfiles de identidad
fr: Aucune donnée d’identité
it: Nessun profilo identificativo
ja: 個人を特定する情報は送信されません
ko: 개인 식별 정보 수집 안 함
pl: Bez profili tożsamości
pt_br: Nenhum perfil de identidade

# settings.analyticsConsent.title
source: Anonymous Usage Statistics
de: Anonyme Nutzungsstatistiken
es: Estadísticas de uso anónimas
fr: Statistiques d’utilisation anonymes
it: Statistiche di utilizzo anonime
ja: 匿名の利用統計
ko: 익명 사용 통계
pl: Anonimowe statystyki użytkowania
pt_br: Estatísticas de uso anônimas

# settings.analyticsConsent.tracked.featureUsage.detail
source: For example, whether media was added, imports were started, or filters and sorting were used.
de: Zum Beispiel, ob Medien hinzugefügt, Importe gestartet oder Filter und Sortierung verwendet wurden.
es: Por ejemplo, si se añadió contenido, se iniciaron importaciones o se usaron filtros y opciones de ordenación.
fr: Par exemple, si des médias ont été ajoutés, des importations lancées, ou des filtres et tris utilisés.
it: Ad esempio, se sono stati aggiunti contenuti, avviate importazioni oppure usati filtri e ordinamento.
ja: メディアの追加、インポートの開始、フィルタや並べ替えの使用状況などです。
ko: 예: 미디어 추가 여부, 가져오기 시작 여부, 필터와 정렬 사용 여부.
pl: Na przykład, czy dodano treść, rozpoczęto import albo użyto filtrów i sortowania.
pt_br: Por exemplo, se mídias foram adicionadas, importações foram iniciadas ou filtros e ordenação foram usados.

# settings.analyticsConsent.tracked.featureUsage.title
source: Feature usage
de: Funktionsnutzung
es: Uso de funciones
fr: Utilisation des fonctionnalités
it: Utilizzo delle funzioni
ja: 機能の利用状況
ko: 기능 사용
pl: Korzystanie z funkcji
pt_br: Uso de recursos

# settings.analyticsConsent.tracked.header
source: What is tracked
de: Was erfasst wird
es: Qué se registra
fr: Ce qui est suivi
it: Cosa viene rilevato
ja: 追跡される情報
ko: 추적하는 정보
pl: Co śledzimy
pt_br: O que é rastreado

# settings.analyticsConsent.tracked.screenViews.detail
source: For example, whether the library, settings, or add-media screens were opened.
de: Zum Beispiel, ob Mediathek, Einstellungen oder Mediensuche geöffnet wurden.
es: Por ejemplo, si se abrieron las pantallas de biblioteca, ajustes o añadir contenido.
fr: Par exemple, si les écrans de la bibliothèque, des réglages ou d’ajout de médias ont été ouverts.
it: Ad esempio, se sono state aperte le schermate della libreria, delle impostazioni o di aggiunta dei contenuti.
ja: ライブラリ、設定、メディア追加画面を開いたかどうかなどです。
ko: 예: 보관함, 설정, 미디어 추가 화면을 열었는지 여부.
pl: Na przykład, czy otwarto ekran biblioteki, ustawień lub dodawania treści.
pt_br: Por exemplo, se as telas de biblioteca, ajustes ou adição de mídia foram abertas.

# settings.analyticsConsent.tracked.screenViews.title
source: Screen views
de: Bildschirmaufrufe
es: Vistas de pantalla
fr: Écrans consultés
it: Visualizzazioni delle schermate
ja: 画面表示
ko: 화면 조회
pl: Wyświetlenia ekranów
pt_br: Visualizações de telas

# settings.analyticsConsent.tracked.technicalContext.detail
source: App version, OS family, major OS version, and device class.
de: App-Version, Betriebssystem-Familie, Hauptversion und Geräteklasse.
es: Versión de la app, familia y versión principal del sistema operativo, y clase de dispositivo.
fr: Version de l’app, famille du système, version majeure du système et catégorie d’appareil.
it: Versione app, famiglia del sistema operativo, versione principale del sistema operativo e classe del dispositivo.
ja: アプリバージョン、OSの種類、OSのメジャーバージョン、デバイス種別です。
ko: 앱 버전, OS 계열, OS 주 버전, 기기 유형.
pl: Wersja aplikacji, rodzina systemu, główna wersja systemu i klasa urządzenia.
pt_br: Versão do app, família e versão principal do sistema operacional e categoria do dispositivo.

# settings.analyticsConsent.tracked.technicalContext.title
source: Coarse technical context
de: Grobe technische Infos
es: Contexto técnico general
fr: Contexte technique général
it: Contesto tecnico generale
ja: 大まかな技術情報
ko: 대략적인 기술 환경
pl: Ogólny kontekst techniczny
pt_br: Contexto técnico geral

# settings.analyticsConsent.worksWithoutAnalytics
source: Every app feature stays available even if you keep analytics turned off.
de: Alle Funktionen der App bleiben verfügbar, auch wenn du Analytik deaktiviert lässt.
es: Todas las funciones de la app siguen disponibles aunque mantengas las analíticas desactivadas.
fr: Toutes les fonctionnalités de l’app restent disponibles même si tu laisses les analyses désactivées.
it: Tutte le funzioni dell’app restano disponibili anche se mantieni disattivate le analisi.
ja: 分析をオフにしても、アプリのすべての機能を利用できます。
ko: 분석을 꺼도 앱의 모든 기능을 사용할 수 있습니다.
pl: Wszystkie funkcje aplikacji pozostają dostępne, nawet jeśli pozostawisz analizy wyłączone.
pt_br: Todos os recursos do app continuam disponíveis mesmo que você mantenha a análise desativada.

# settings.defaultSubtitleContent.label
source: Library row subtitle
de: Medien-Untertitel
es: Subtítulo de las filas de la biblioteca
fr: Sous-titre des lignes de la bibliothèque
it: Sottotitolo della riga della libreria
ja: ライブラリ行のサブタイトル
ko: 보관함 항목 부가 정보
pl: Podtytuł wiersza biblioteki
pt_br: Subtítulo da linha da biblioteca

# settings.defaultSubtitleContent.lastModified
source: Last modified
de: Bearbeitet
es: Última modificación
fr: Dernière modification
it: Ultima modifica
ja: 最終変更日
ko: 최근 수정일
pl: Ostatnia modyfikacja
pt_br: Última modificação

# settings.defaultSubtitleContent.nothing
source: Nothing
de: Nichts
es: Nada
fr: Rien
it: Niente
ja: なし
ko: 없음
pl: Brak
pt_br: Nada

# settings.defaultSubtitleContent.personalRating
source: Personal rating
de: Persönliche Bewertung
es: Valoración personal
fr: Note personnelle
it: Valutazione personale
ja: 自分の評価
ko: 내 평점
pl: Ocena własna
pt_br: Avaliação pessoal

# settings.defaultSubtitleContent.problems
source: Problems
de: Probleme
es: Problemas
fr: Problèmes
it: Problemi
ja: 問題
ko: 문제
pl: Problemy
pt_br: Problemas

# settings.defaultSubtitleContent.tags
source: Tags
de: Schlüsselwörter
es: Etiquetas
it: Tag
ja: タグ
ko: 태그
pl: Tagi
pt_br: Etiquetas

# settings.defaultSubtitleContent.watchDate
source: Watch date
de: Angeschaut am
es: Fecha de visualización
fr: Date de visionnage
it: Data di visione
ja: 視聴日
ko: 시청일
pl: Data obejrzenia
pt_br: Data em que assistiu

# settings.defaultSubtitleContent.watchProviders
source: Streaming services
de: Streamingdienste
es: Servicios de streaming
fr: Services de streaming
it: Servizi di streaming
ja: 動画配信サービス
ko: 스트리밍 서비스
pl: Serwisy streamingowe
pt_br: Serviços de streaming

# settings.defaultSubtitleContent.watchState
source: Watch state
de: Angesehen?
es: Estado de visualización
fr: État de visionnage
it: Stato di visione
ja: 視聴状況
ko: 시청 상태
pl: Stan obejrzenia
pt_br: Status de visualização

# settings.defaultWatchState.label
source: Default watch state
de: Standard 'Angesehen?' Zustand
es: Estado de visualización predeterminado
fr: État de visionnage par défaut
it: Stato di visione predefinito
ja: デフォルトの視聴状況
ko: 기본 시청 상태
pl: Domyślny stan obejrzenia
pt_br: Status de visualização padrão

# settings.defaultWatchState.notWatched
source: Not watched
de: Nicht Angesehen
es: No visto
fr: Non vu
it: Non visto
ja: 未視聴
ko: 보지 않음
pl: Nieobejrzane
pt_br: Não assistido

# settings.defaultWatchState.partiallyWatched
source: Partially watched
de: Teilweise Angesehen
es: Visto parcialmente
fr: Vu en partie
it: Visto parzialmente
ja: 一部視聴済み
ko: 일부 시청함
pl: Obejrzane częściowo
pt_br: Assistido parcialmente

# settings.defaultWatchState.unknown
source: Unknown
de: Unbekannt
es: Desconocido
fr: Inconnu
it: Sconosciuto
ja: 不明
ko: 알 수 없음
pl: Nieznany
pt_br: Desconhecido

# settings.defaultWatchState.watched
source: Watched
de: Angesehen
es: Visto
fr: Vu
it: Visto
ja: 視聴済み
ko: 시청함
pl: Obejrzane
pt_br: Assistido

# settings.footer.madeWithLove
source: Made with ❤️ in Karlsruhe.
de: Gemacht mit ❤️ in Karlsruhe.
es: Hecho con ❤️ en Karlsruhe.
fr: Conçu avec ❤️ à Karlsruhe.
it: Realizzata con ❤️ a Karlsruhe.
ja: カールスルーエで❤️を込めて制作。
ko: 카를스루에에서 ❤️을 담아 만들었습니다.
pl: Stworzono z ❤️ w Karlsruhe.
pt_br: Feito com ❤️ em Karlsruhe.

# settings.import.progressText %lld %lld
source: Loading %lld / %lld media objects
de: Loading %lld / %lld Medien
es: Cargando %lld / %lld elementos
fr: Chargement %lld / %lld médias
it: Caricamento %lld / %lld elementi multimediali
ja: メディアをインポート中 %lld / %lld件
ko: 불러오는 중 %lld / %lld개 미디어
pl: Wczytywanie %lld / %lld obiektu
pt_br: Carregando %lld / %lld mídias

# settings.importLog.navBar.button.close
source: Close
de: Schließen
es: Cerrar
fr: Fermer
it: Chiudi
ja: 閉じる
ko: 닫기
pl: Zamknij
pt_br: Fechar
